<!DOCTYPE html>
<html lang="es">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Estrategias gesti&oacute;n almacen</title>
    
    <link id="estilo" rel="stylesheet" href="./3columnasGrid.css">
</head>
<style>
        .border {
            border: 2px solid black;
            padding: 2px;
            margin: 25px;
        }
        
</style>

<body>
    <div class="columnas">
        <header class="columna1 border">
        <nav>
            <ul>
                <li><a href="productos.html">Productos</a></li>
                <li><a href="software.html">Plataforma software de gesti&oacute;n</a></li>
            </ul>
        </nav>
        </header>

        <main class="columna2 border">

            <h1>Estrategias gesti&oacute;n almacen</h1>
            <section>
                <a href="https://safetyculture.com/_next/image/?url=https%3A%2F%2Fwp-website.safetyculture.com%2Fwp-content%2Fuploads%2Fsites%2F3%2F2023%2F12%2FPasos-de-los-proceso-de-gestion-de-almacenes.png&w=750&q=75"
                    target="_blank">
                    <img src="https://safetyculture.com/_next/image/?url=https%3A%2F%2Fwp-website.safetyculture.com%2Fwp-content%2Fuploads%2Fsites%2F3%2F2023%2F12%2FPasos-de-los-proceso-de-gestion-de-almacenes.png&w=750&q=75"
                        alt="Estrategia de la Empresa">
                </a>

                <h2>1.- Optimizaci&oacute;n del tiempo de desplazamiento.</h2>
                <p>Para optimizar el tiempo de desplazamiento en el almac&eacute;n, es importante considerar la
                    ubicaci&oacute;n de la
                    mercanc&iacute;a y el uso de herramientas tecnol&oacute;gicas como robots de almacenamiento. Una
                    correcta ubicaci&oacute;n de la
                    mercanc&iacute;a minimiza los desplazamientos necesarios y mejora el rendimiento del sistema</p>

                <details>
                    <summary>&iquest;Por qu&eacute; es m&aacute;s eficiente?</summary>
                    Aunque no se puede determinar un porcentaje del tiempo general empleado en desplazamientos, puesto que
                    depende de muchos factores como el tamaño del almac&eacute;n, el n&uacute;mero de referencias, el diseño
                    y el sistema de
                    almacenamiento utilizado, s&iacute; podemos estimar que de media el tiempo dedicado a desplazamientos
                    oscila entre
                    el 30% y el 60% del tiempo total empleado en las tareas de almacenamiento.
                </details>
            </section>

            <section>
                <h2>2.- Optimizaci&oacute;n del tiempo invertido en la localizaci&oacute;n de referencias.</h2>
                <details open>
                    <summary>Clave:</summary>“En un almac&eacute;n moderno, perder tiempo buscando referencias no es una
                    opci&oacute;n viable”
                </details>
                <p>Optimizar el tiempo de localizaci&oacute;n de referencias en un almac&eacute;n es crucial. En este caso
                    el apoyo de la
                    tecnolog&iacute;a nos ayudar&aacute; a alcanzar la soluci&oacute;n &oacute;ptima. El uso del sistema SGA
                    adecuado nos aporta varias
                    ventajas:</p>
                <ul>
                    <li>Gesti&oacute;n de la informaci&oacute;n: Un sistema SGA (Software de Gesti&oacute;n de Almacenes)
                        completo y fiable nos
                        permite establecer una gesti&oacute;n eficiente de las operaciones del almac&eacute;n, recogiendo y
                        actualizando
                        constantemente la informaci&oacute;n sobre las referencias, sus ubicaciones y el stock disponible.
                    </li>
                    <li>Automatizaci&oacute;n y gu&iacute;a de tareas: el sistema nos permite la automatizaci&oacute;n de
                        tareas como el picking y el
                        packing, lo que reduce el tiempo y el esfuerzo humano necesarios para localizar y preparar las
                        referencias para su env&iacute;o.</li>
                </ul>
            </section>

            <section>

                <h2>3.-Principales f&oacute;rmulas para gestionar el inventario en almac&eacute;n</h2>
                <h4>Tiempo de entrega (lead time de aprovisionamiento)</h4>

                <p>El tiempo de entrega, tambi&eacute;n conocido en log&iacute;stica como lead time o tiempo de ciclo, es un
                    indicador que
                    mide el tiempo que transcurre entre que el almac&eacute;n genera una orden de pedido a un proveedor
                    hasta que
                    se recepciona la mercanc&iacute;a.
                    <br> <br>


                    La f&oacute;rmula del tiempo de entrega es:
                    <br>
                    <br>

                    Lead time = fecha de entrega - fecha de pedido
                    <br> <br>
                </p>

                <h4>Cantidad econ&oacute;mica de pedido
                </h4>
                <p>La cantidad econ&oacute;mica de pedido (EOQ, por sus siglas en ingl&eacute;s) es un concepto
                    log&iacute;stico que determina
                    cu&aacute;ndo y en qu&eacute; cantidad hay que realizar un pedido a un proveedor. Se calcula a partir de
                    la f&oacute;rmula
                    matem&aacute;tica conocida como Modelo de Wilson.</p>
                <math>
                    <msqrt><math>
                            <mfrac>
                                <mrow>
                                    <mn>2</mn>
                                    <mo>*</mo>
                                    <mn>K</mn>
                                    <mo>*</mo>
                                    <mn>D</mn>

                                </mrow>
                                <mn>G</mn>
                            </mfrac>
                        </math>
                    </msqrt>
                </math>
                <br><br>
                Q = cantidad econ&oacute;mica de pedido
                <br>
                K = coste de realizar cada pedido
                <br>
                D = demanda anual de la materia prima/producto
                <br>
                G = coste de almacenamiento de la materia prima en almac&eacute;n
            </section>


        </main>

         <div class="columna3 border">
            <!-- Información extra y los enlaces -->
            <ul> 
                <a href="blog.html">Página principal del blog</a>
                <p>Averigua las Tendencias en Logistica 2024!</p>
            </ul>

            <ul>
                <a href="noticia1.html">Noticia 1</a>
                <p>Descubre tipos de almacén y su características</p>
            </ul>        
            
            <ul>
                <a href="noticia2.html">Noticia 2</a>
                <p>Control del pesaje en el almacén</p>
            </ul>

            <ul>
                <a href="noticia3.html">Noticia 3</a>
                <p>Expansión internacional en Sudamérica</p>
            </ul>
        </div>




    </div>
    <footer>
        <p>&copy; 2024 Almac&eacute;n de Productos. Todos los derechos reservados.</p>
        <p>almacenepd1@gmail.com</p>
    </footer>
</body>


</html>
